export const messageEnum = Object.freeze({
    GREET_1: "Привет! Рад тебя видеть 😊",
    GREET_2: "Хай! Как настроение?",
    GREET_3: "Здравствуй! Готов к интересной беседе?",
    GREET_4: "Привет-привет! Что нового?",
    GREET_5: "Хей! Давай поболтаем!",
    GREET_6: "Добрый день! Чем могу помочь?",
    GREET_7: "Привет! Как я могу быть полезен?",
    GREET_8: "Здравствуйте! Начнем диалог?",
    GREET_9: "Привет! Что бы вы хотели обсудить?",
    GREET_10: "Здравствуй! Готов к разговору."
});
